[
    {
      "title": "咔滋美味德克士火爆来袭 快去兑换吧",
      "image": "aladingImages/hot172.png",
      "time": "2019/5起",
      "content": "涵宇鑫正式牵手德克士，你的积分礼券可以在德克士兑换啦！继罗森、迪亚天天、联华、华联、早安巴黎、芬尚云、酷铺、哈根达斯、面包新语、GODIVA等线下门店开通兑换后，涵宇鑫再度引入了德克士，华东地区数百家门店均可进行兑换。与此同时，除线下门店外，涵宇鑫还支持多种电商礼品卡券、汽车服务、话费油卡、体检套餐、视频会员、季节特供、日用百货、家用电器、个护美妆、黄金首饰……线上线下丰富的产品、服务可供兑换。涵宇鑫，您的便利兑换魔法师，兑啥有啥！"
    },
    {
      "title": "康师傅私房牛肉面开通兑换啦！",
      "image": "aladingImages/hot171.png",
      "time": "2019/5起",
      "content": "康师傅私房牛肉面始终致力于活动内容：通过提供独家美味牛肉面与精致附餐，让消费者在优质的环境里享受五星级的美味，为中华传统面食注入崭新灵魂，重新焕发美味诱惑。\n现在，使用你手中的积分礼券，可以在全国的康师傅私房牛肉面兑换任意商品，收银台扫码即可完成兑换。畅享私房传奇，感受天然美味，快去涵宇鑫兑换吧！"
    },
    {
      "title": "OK卡可以在涵宇鑫兑换产品啦！",
      "image": "aladingImages/hot170.png",
      "time": "2019/6起",
      "content": "你有OK卡吗？还在犯愁去哪里使用吗？涵宇鑫正式牵手百联集团，入驻“OK支付”APP啦。OK支付现已开设涵宇鑫专区，涵宇鑫为OK卡用户带来线上线下创新且多元化的兑换体验。\n即日起使用你的OK卡，即可在OK支付APP中选择“涵宇鑫”入口，兑换罗森、良友、迪亚天天、早安巴黎、芬尚云洗衣、叮当智慧药房等产品哦，前往门店收银台扫码即可完成核销，兑换实时且便捷。\n早餐、便当、问诊、洗衣，拿起OK卡，涵宇鑫为你一站式全部搞定！"
    },
    {
      "title": "问诊、购药免费兑！叮当智慧药房来了~",
      "image": "aladingImages/hot169.png",
      "time": "2019/5起",
      "content": "什么？问诊、购药不用花钱？没错！涵宇鑫可以兑换问诊服务及购药啦！\n叮当智慧药房正式登陆涵宇鑫，即日起，在涵宇鑫APP，即可使用您手中的积分礼券，前往您身边的叮当智慧药房，兑换店内的问诊服务及购药哦，上海地区近百家门店可供兑换。"
    },
    {
      "title": "兑早安巴黎 享法式优雅",
      "image": "aladingImages/hot168.png",
      "time": "2019/4起",
      "content": "早安巴黎正式登陆涵宇鑫啦！早安巴黎，是源自于法国巴黎的烘培专门店，在法国烘焙师的细心指导下，坚持以美味、美感和自然的原则，体现时尚法式烘焙文化和生活哲学。\n现在登陆涵宇鑫，即可使用您手中的兑换券在早安巴黎门店进行通兑啦~面包、蛋糕、饮品……持涵宇鑫在收银台扫码，即可完成兑换。涵宇鑫，兑啥有啥！"
    },
    {
      "title": "洗衣就选芬尚云 快去涵宇鑫兑换吧",
      "image": "aladingImages/hot167.png",
      "time": "2019/4起",
      "content": "涵宇鑫再度为用户带来了洗衣服务--芬尚云，您可以使用涵宇鑫在芬尚云洗衣门店进行通兑啦！即日起登陆涵宇鑫，即可用您手中的银行、航空、保险、金融等企业的积分礼券兑换芬尚云洗衣服务哦。洗衣就选芬尚云，持涵宇鑫，前往相应门店扫码即可完成兑换，方便快捷。涵宇鑫，兑啥有啥！"
    },
    {
        "title": "涵宇鑫祝您猪年快乐",
        "image": "aladingImages/hot163.jpg",
        "time": "2019/2起",
        "content": "2019年新春即将来临，旺狗辞岁，金猪迎新，涵宇鑫在此祝大家新春快乐，猪年大吉！"
    },
    {
        "title": "涵宇鑫牵手酷铺，便利店商品随心兑",
        "image": "aladingImages/hot161.jpg",
        "time": "2018/11/20起",
        "content": "涵宇鑫致力于为用户带来“兑啥有啥”的兑换体验，在现有的超商渠道基础上，再度牵手家得利旗下酷铺便利店，已正式开通兑换啦！2018/11/20起，使用您手中的银行、保险、运营商、航空等企业的积分礼券，就可以在酷铺兑换任意商品啦（代收、代售除外），收银台扫码，即可一键兑换，方便、快捷且实时。现在打开涵宇鑫，点击“门店”，即可查询您身边的酷铺便利店，快去试试吧。"
    },
    {
        "title": "联华、华联超市正式在涵宇鑫开通啦！快去兑换吧~",
        "image": "aladingImages/hot159.jpg",
        "time": "2018/9起",
        "content": "联华、华联超市正式上线啦，在联华、华联超市内，可以使用涵宇鑫进行兑换喽！即日起，可以使用你的银行、运营商、保险、航空等企业的积分礼券，前往联华、华联，即可兑换店内任意商品哦（除代收代收、香烟除外），收银台轻轻一扫，即可完成兑换，方便快捷且实时，上海近400家门店供您挑选。现在打开涵宇鑫，点击“门店”，即可查询您身边的联华、华联超市，快去兑换吧！"
    },
    {
        "title": "变形金刚了解一下！是时候给你的爱车增加一抹黄色！",
        "image": "aladingImages/hot152.png",
        "time": "2018/4/26起",
        "content": "变形金刚正式登陆涵宇鑫啦，多款产品火热兑换中，夏天即将来临，是时候给你的爱车增加一抹黄色了，炫酷无比的变形金刚，和你的爱车更配哦！现在打开涵宇鑫即可抢购，快来看看吧！"
    },
    {
        "title": "走，一起去“吃鸡”！上海顾村公园彩弹射击疯狂兑换中~",
        "image": "aladingImages/hot153.png",
        "time": "2018/4/26起",
        "content": "2018年最流行的游戏是什么？没错，是“吃鸡”！不仅仅是网游“吃鸡”，真人版“吃鸡”也来了！上海顾村公园彩弹射击，通过两军对抗，集参与性、娱乐性、竞争性于一体，成为沪上悄然兴起的一股时尚的“勇敢者运动”。\n涵宇鑫正式推出上海顾村公园彩弹射击180发套餐，现在登录涵宇鑫app即可抢购，同时也可以使用你手中的电子券兑换套餐哦，平日票价仅需130元，周末及节假日200元（含顾村公园门票）。企业团建、周末聚会、好友出行……彩弹射击是你不可错过的娱乐活动哦！"
    },
    {
        "title": "涵宇鑫v3.3商城改版，全新上线！",
        "image": "aladingImages/news44.png",
        "time": "2017/12/7起",
        "content": "涵宇鑫v3.3来了！主界面风格全新设计，商城界面全新改版，商品变得更直面、更美观了。同时，新版本对购物流程进行了优化，购买/兑换商品时，可以选择购买数量了，购物体验变得更为人性化。首页新增了激活码兑换、付款、券码、卡包等导航按钮，一键点击轻松操作，让兑换流程变得更便捷。新版本已正式在各大下载平台上线，赶快前往下载吧~"
    },
    {
        "title": "交通违章也可以兑换啦！打开涵宇鑫轻松办理~",
        "image": "aladingImages/news43.png",
        "time": "2017/11起",
        "content": "交通违章业务正式完成升级啦，现在打开涵宇鑫，点击缴费还款，即可使用您手中的电子券兑换交通违章了，任何无扣分的违章都可以通过涵宇鑫进行代办，使用电子券轻松进行兑换。"
    },
    {
        "title": "良友便利店正式完成升级！商品、交通卡、ETC随心兑~",
        "image": "aladingImages/hot143.png",
        "time": "2017/9/28",
        "content": "在以往和良友合作的基础上，涵宇鑫已正式与良友便利店收银系统完成升级，涵宇鑫APP可以在良友便利店进行兑换啦！现在起，你可以使用你手中保险、银行、运营商、航空等企业的兑换券，直接在良友直营便利店内兑换店内任意商品，同时，也可以通过涵宇鑫商城将兑换券兑换为上海交通卡@良友或ETC@良友，前往你身边的良友便利店，对交通卡及ETC进行充值哦~"
    },
    {
        "title": "中秋月饼首选美心，流心奶黄月饼券限时兑换中！",
        "image": "aladingImages/hot140.png",
        "time": "2017/9/6起",
        "content": "涵宇鑫赶在中秋前为小伙伴们带来新惊喜，涵宇鑫商城隆重推出香港美心流心奶黄月饼券，即日起至9月25日，可使用您手中的银行、保险、运营商、航空公司等企业的兑换券进行兑换哦！兑换券不足时可以与微信支付组合兑换；拥有多张兑换券时亦可以叠加兑换。美心月饼，用心传滋味，以心承经典，中秋月饼首选美心，涵宇鑫限时兑换中，赶快登陆涵宇鑫APP抢购吧~"
    },
    {
        "title": "海南直送妃子笑，美味荔枝新鲜上市，快来兑换吧！",
        "image": "aladingImages/hot130.png",
        "time": "2017/6起",
        "content": "海南直送妃子笑，美味荔枝，新鲜上市啦！因博美人一笑震慑四海八荒的妃子笑荔枝，南方特有的水果，难得的送礼佳品，时令季很短，只有短短的20天左右。涵宇鑫携手百果园，为用户带来海南产地精选果园的优质荔枝，全程冷链包邮，口感清甜肉厚多汁。",
        "detail_content": "海南直送妃子笑，美味荔枝，新鲜上市啦！因博美人一笑震慑四海八荒的妃子笑荔枝，南方特有的水果，难得的送礼佳品，时令季很短，只有短短的20天左右。涵宇鑫携手百果园，为用户带来海南产地精选果园的优质荔枝，全程冷链包邮，口感清甜肉厚多汁。\n现在打开涵宇鑫APP，即可兑换妃子笑荔枝礼盒，5斤装仅售138元！使用您手中的兑换券即可迅速兑换。大额兑换券可拆分成任意金额进行兑换；兑换券不足时，可与银行卡、微信支付组合兑换；拥有多张兑换券时，可叠加兑换哦。心动不如行动，赶快打开涵宇鑫兑换吧！"
    },
    {
        "title": "涵宇鑫登陆民生信用卡商城，缤纷兑换券疯狂兑！",
        "image": "aladingImages/hot127.png",
        "time": "2017/3起",
        "content": "涵宇鑫牵手民生银行，正式登陆民生信用卡商城喽！\n您有民生信用卡吗？现在登陆民生信用卡商城，可以兑换涵宇鑫超商兑换券啦！\n涵宇鑫已与民生银行积分体系完成了系统对接，用户在民生银行兑换涵宇鑫所提供的丰富的超商兑换券后，涵宇鑫接收到用户的兑换请求，以云发码模式为用户下发券码，快捷方便的操作流程，为用户提供绝佳的兑换体验。有民生银行信用卡的小伙伴们还在等什么，快去兑换吧！"
    },
    {
        "title": "涵宇鑫登陆平安信用卡商城喽~吃喝玩乐随心兑！",
        "image": "aladingImages/hot126.png",
        "time": "2017/3起",
        "content": "涵宇鑫在和平安车险合作的基础上，再度牵手平安信用卡，正式登陆平安信用卡商城啦！\n拥有平安信用卡商城兑换券的小伙伴们有福了，你的兑换券可以兑换商超券、来伊份、百果园、电影票、汽车服务……等包含吃喝玩乐应有尽有的产品。\n用户在平安信用卡商城兑换后，涵宇鑫接收到兑换请求，以云端发码方式为用户提供服务，不仅为平安信用卡商城丰富了产品线，同时为用户提供兑换券当钱花的绝佳体验。"
    },
    {
        "title": "涵宇鑫3.0版本全新上线！",
        "image": "aladingImages/hot125.png",
        "time": "2017/3/20",
        "content": "在小伙伴们的万众期待下，涵宇鑫3.0新版本正式上线啦！\n涵宇鑫3.0版本优化了兑换流程，推出了三大新功能“一键兑换、“找零”、“组合兑”。我们优化了激活码的兑换流程，单一入口”一键兑换”让兑换操作变得更方便。同时，新增了“找零”功能，大面额的兑换券在兑换过程中，系统自动将支持自动找零功能。此外，“组合兑”可让用户拥有多家企业的兑换券时，系统自动根据兑换金额为用户选择合适的兑换券组合进行兑换。\n涵宇鑫3.0操作界面全新改版，流程更方便，界面更美观。赶快下载涵宇鑫体验吧！"
    },
    {
        "title": "涵宇鑫兑换券2016年兑换量突破预期增长超4倍",
        "image": "aladingImages/hot122.png",
        "time": "2016/12",
        "content": "涵宇鑫线上线下兑换平台推出以来，广受企业、商户及用户的推崇及好评。2016年，涵宇鑫电子兑换券全年兑换量突破预期增长超4倍！\n在当下各行各业间市场竞争尤为激烈的状况下，企业想方设法留住客户，而涵宇鑫兑换平台很好的为企业提供了忠诚度奖励方案，通过云端及手机客户端为用户发放兑换券作为维系，企业只需与涵宇鑫合作，即可对接线上、线下各行业数百家商户，此举不但巩固了用户的黏着度，更是加强企业竞争力。此外，与涵宇鑫合作的商户在不增加运营面积的基础上，得到了无尽的人流量、销量及利润。同时，涵宇鑫为用户带来了更多样化、便利、实时的兑换模式，让用户真正体会到兑换券当钱花的体验！"
    },
    {
        "title": "中石化加油卡来了！快来涵宇鑫兑换吧！",
        "image": "aladingImages/hot121.png",
        "time": "2017/3起",
        "content": "万众期待的中石化加油卡正式登陆涵宇鑫啦！现在打开涵宇鑫APP，即可用你手中的银行、运营商、航空公司、保险公司的兑换券，兑换中石化加油卡咯~兑换券不足时可使用微信、银行卡等方式组合兑换；大额兑换券可拆分为任意金额进行兑换；拥有多张兑换券时可以叠加兑换。多样化的兑换方式，尽在涵宇鑫，赶快下载涵宇鑫兑换吧。"
    },
    {
        "title": "年货就选来伊份，火速兑换吧！",
        "image": "aladingImages/hot118.png",
        "time": "2017/1起",
        "content": "过春节备年货，首选来伊份，赶快登陆涵宇鑫使用您手中的银行、保险、航空、运营商等企业的兑换券兑换来伊份礼品券吧！今年年货免费兑喽！"
    },
    {
        "title": "赶快来兑换上海迪士尼门票吧！轻松使用兑换券兑票，带你的家人同欢奇妙圣诞……",
        "image": "aladingImages/hot116.png",
        "time": "2016/12起",
        "content": "上海迪士尼乐园是中国大陆第一个、亚洲第三个，世界第六个迪士尼主题公园，它为游客提供无限可能，创造值得珍藏一生的回忆。上海迪士尼乐园带给人们的快乐和欢笑没有年龄之分——孩子们将能和他们最爱的迪士尼朋友见面互动，爸妈们一定会在旁微笑着记录下每一个精彩瞬间；青少年穿上“喷气背包飞行器”翱翔天际，祖父母则可以在花园里散步休憩。这里同样将是年轻人的乐土——乐园里无处不在的新奇、刺激和冒险都在等着他们去开启梦想……\n上海迪士尼门票正式登陆涵宇鑫，票务频道火热上线。奇妙圣诞，赶快来涵宇鑫使用你的兑换券，兑换迪士尼门票，带您的家人同欢圣诞！您可使用您手中的保险、银行、运营商、航空等企业的电子兑换券兑换迪士尼门票咯！涵宇鑫与众不同的功能“阿拉兑”让您的兑换更有乐趣，在涵宇鑫，如果您拥有多家企业的兑换券，可使用阿拉兑功能叠加；与此同时，大面额的兑换券还能够任意拆分，随心兑换；如果你的兑换券不足以兑换，不用担心，阿拉兑为您提供兑换券+银行卡、微信或是可以在罗森便利店收银台支付现金等方式组合兑换功能，兑换方式方便实时且多元化，人性化的体验，兑换券当钱花！"
    },
    {
        "title": "兑我吧！百果园水果疯狂兑！",
        "image": "aladingImages/hot115.png",
        "time": "2016/12起",
        "content": "涵宇鑫牵手“水果零售巨头”百果园，强势登陆礼品商城喽！现在打开涵宇鑫APP，即可使用您手中的银行、运营商、保险、航空等企业的兑换券，兑换百果园礼品券，可在全国近2000家百果园门店内兑换使用哦。\n涵宇鑫与众不同的功能“阿拉兑”让您的兑换更有乐趣，在涵宇鑫，如果您拥有多家企业的兑换券，可使用阿拉兑功能叠加；与此同时，大面额的兑换券还能够任意拆分，随心兑换；如果你的兑换券不足以兑换，不用担心，阿拉兑为您提供兑换券+银行卡、微信或是可以在罗森便利店收银台支付现金等方式组合兑换功能，兑换方式方便实时且多元化，人性化的体验，兑换券当钱花！\n润肺化痰的梨、营养价值极高的柚子、美容养颜的苹果……多吃水果对身体健康有极大的好处，赶快下载涵宇鑫兑换百果园礼品券吧，兑换水果去喽！"
    },
    {
        "title": "【圣诞送礼攻略】多款精美黄金产品，积分礼券免费兑！",
        "image": "aladingImages/hot113.png",
        "time": "2016/12起",
        "content": "圣诞即将来临，还在烦恼给Ta送什么礼物吗？不用愁，涵宇鑫为你带来最佳圣诞送礼攻略啦！\n比起送花、送围巾、送巧克力，更有新意、更实用的不愧为送黄金！没错，涵宇鑫为您带来多款精美绝伦的黄金产品，金镶玉、黄金花朵、金钞等精选产品任君挑选，每款产品由足金制成，均含配套锦盒及证书。\n现在打开涵宇鑫APP，即可使用您手中的银行、运营商、保险、航空等企业的积分礼券进行兑换哦！积分礼券不足时可与微信支付、银行卡、罗森收银台等方式组合兑换；拥有多家积分礼券时，可叠加进行兑换；拥有大额积分礼券时，可随心拆分成任意金额兑换哦。"
    },
    {
        "title": "Godiva冰淇淋倾情上线 轻松兑换尽享奢华美味",
        "image": "aladingImages/hot111.png",
        "time": "2016/12起",
        "content": "“冬季吃冰激凌，夏季吃火锅”似乎已经成了年轻人中的潮流生活方式，作为创新的积分礼券兑换平台，涵宇鑫顺应时代潮流，携手比利时皇室御用巧克力品牌Godiva（歌帝梵），为用户倾情推出积分礼券兑换Godiva软冰淇淋、冰莹冰激凌等多重好礼。在涵宇鑫，使用您手中的保险、银行、运营商、航空等企业的积分礼券，即可轻松兑换Godiva的产品。涵宇鑫创新的兑换功能“阿拉兑”，让您在拥有多家企业积分礼券时，可同时叠加兑换；积分礼券不足以兑换时，可与银行卡、微信等多种支付方式组合兑换；大额的积分礼券，也可以使用该功能进行拆分兑换。涵宇鑫为用户提供便捷、人性化的兑换体验。"
    },
    {
        "title": "阳澄湖大闸蟹火爆兑换中",
        "image": "aladingImages/hot110.png",
        "time": "2016/10起",
        "content": "枫红稻香的金秋时节已经来临，当季不可错过的美食，当属膏多肥美的阳澄湖大闸蟹了！\n俗话说：秋风起，蟹脚痒；菊花开，闻蟹来。今年10-11月正是螃蟹黄多油满之时，涵宇鑫携手阳澄渔火，带来最正宗的阳澄湖大闸蟹，只只肉质细嫩，味道鲜美，有很好的滋补作用。"
    },
    {
        "title": "积分礼券竟然能兑换服装？GAP电子礼品卡强势登陆涵宇鑫！",
        "image": "aladingImages/hot106.png",
        "time": "2016/7起",
        "content": "GAP礼品卡强势登陆涵宇鑫喽！这年头买衣服竟然都不用花钱了，积分礼券还能兑换服装，男装、女装、童装，应有尽有。GAP是美国最大的服装公司之一，\"大胆、简易、真实\"的服装文化，历史悠久、品质保证的时尚品牌入驻涵宇鑫礼品商城。使用您手中的银行、运营商、保险、航空、企业的积分礼券，在涵宇鑫APP，即可兑换GAP礼品卡，送礼自用两相宜，别出心裁的礼品。 赶快下载“涵宇鑫”兑换吧，还有更多礼品卡券等您来兑！随时随地随意兑，尽在涵宇鑫。"
    },
    {
        "title": "DQ来了！炎炎夏日暴风雪兑不停！",
        "image": "aladingImages/hot105.png",
        "time": "2016/7起",
        "content": "酷暑难挡，炎炎夏日，正需要一份冰品消消暑。 涵宇鑫携手DQ，火速登陆涵宇鑫礼品商城，为用户带来冰爽福利！ 使用您的保险、银行、运营商、航空等企业的积分礼券，就可以在涵宇鑫礼品商城兑换DQ礼品券哦。热了？馋了？渴了？DQ暴风雪，随时随地想兑就兑，还倒杯不洒哦！"
    },
    {
        "title": "全国院线电影票积分礼券随心兑！",
        "image": "aladingImages/hot104.png",
        "time": "2016/7起",
        "content": "在暑期档各国大片连环上映的7月，涵宇鑫礼品商城又上新啦，2D/3D电影选座券劲爆上线！在涵宇鑫APP，您可以使用您保险、银行、运营商的积分礼券兑换电影卡喽。 全国电影院任您选，海内外大片随心兑，这个暑假不孤单，惊天魔盗团、独立日、海底总动员、寒战、忍者神龟……有电影陪你过，只需使用积分礼券，随时随地随意兑！ 方便快捷、实时又实惠，积分礼券兑换电影卡，尽在涵宇鑫。"
    },
    {
        "title": "「三个国王」糖果巧克力 美食疯狂兑",
        "image": "aladingImages/hot102.png",
        "time": "2016/4起",
        "content": "继星巴克、哈根达斯、来伊份后，涵宇鑫再次携手知名品牌「三个国王」，各种美食让你兑翻天！源自于希腊的缤纷水果糖，产于比利时、希腊的牛奶巧克力、什锦奶油巧克力球……100%欧洲进口，醇厚口感，香浓滋味，使用你手中的保险、银行、运营商、航空或企业的积分礼券即可兑换「三个国王」的糖果和巧克力啦~积分礼券不足以兑换时，还可以使用涵宇鑫的创新功能“阿拉兑”，积分礼券+储蓄卡/信用卡组合兑换噢！"
    },
    {
        "title": "便利魔法师涵宇鑫祝你新年“猴赛雷”！",
        "image": "aladingImages/hot95.jpg",
        "time": "2016年2月起",
        "content": "农历猴年新春就要到啦，浓浓的春节气氛已经蔓延在我们身边。小伙伴们准备好迎接红包大军的洗礼了吗？ 春节期间，涵宇鑫依然会24小时为您服务哦！ 不论是吃喝玩乐，还是充值缴 费，都可以使用您的保险、银行、运营商、航空公司及其他企业的积分礼券在阿 拉订进行兑换哦！涵宇鑫祝你新年“咩都猴”，猴年“猴赛雷”！ 期待新的一年，涵宇鑫为您带来更多惊喜。"
    },
    {
        "title": "「等爱融化，等你悠享」哈根达斯浓情登场",
        "image": "aladingImages/hot94.png",
        "time": "2016/1起",
        "content": "哈根达斯礼品卡在涵宇鑫礼品商城浓情登场了！使用保险、银行、运营商、航空公司及其他企业的积分礼券，即可兑换哈根达斯礼品卡。积分礼券不足以兑换时，还可以使用积分、礼券+储蓄卡/信用卡组合兑，尽享便利兑换新趋势。"
    },
    {
        "title": "星巴克来了！寒冬中的一抹暖意，来自“星星”的你...",
        "image": "aladingImages/hot92.png",
        "time": "2016年1月起",
        "content": "在这寒风凌厉，大多数城市温度持之以恒得保持在零下摄氏度的天气，最惬意的不过是悠闲的下午，窝在办公室里，徜徉在暖气中，配上一杯滚烫的拿铁，和同事聊聊天。",
        "detail_content": "在这寒风凌厉，大多数城市温度持之以恒得保持在零下摄氏度的天气，最惬意的不过是悠闲的下午，窝在办公室里，徜徉在暖气中，配上一杯滚烫的拿铁，和同事聊聊天。\n便利生活魔法师涵宇鑫为了满足小伙伴们的需求，贴心的推出星巴克礼品券 啦！没错，用户可以使用手中的保险、银行、运营商、航空公司及其他企业的 积分礼券，在涵宇鑫APP礼品商城兑换星巴克礼品券哦，积分礼券不足以兑换 时，可以使用积分礼券+储蓄卡/信用卡组合兑换。 \n冬日添暖意，星巴克相随……涵宇鑫，为您暖身、暖心又暖钱包！"
    },
    {
        "title": "涵宇鑫APP礼品商城来伊份火热上线！",
        "image": "aladingImages/hot90.png",
        "time": "2016年01月起",
        "content": "涵宇鑫APP礼品商城来伊份火热上线！银行、运营商、企业积分礼券即兑即换来伊份储值卡！阿拉一起来伊份！"
    },
    {
        "title": "涵宇鑫牵手屈臣氏 引领积分兑换新趋势",
        "image": "aladingImages/hot85.png",
        "time": "2015年11月起",
        "content": "2015年11月，22涵宇鑫牵手屈臣氏，正式在上海全市的屈臣氏门店上线了",
        "detail_content": "2015年11月，涵宇鑫牵手屈臣氏，正式在上海全市的屈臣氏门店内上线了！\n目前，涵宇鑫与屈臣氏双方已完成技术对接，通过涵宇鑫APP，用户可使用手中银行、运营商、企业的积分礼券以及员工激励，兑换为上海屈臣氏代金券，在上海全市的屈臣氏门店消费时，在收银台扫码直接抵扣消费金额。涵宇鑫此次与屈臣氏的合作，不仅为屈臣氏用户提供了更多消费付款方式，同时，为屈臣氏吸引更多高质量的银行、运营商、大型企业的白领、商务人士等用户群体，此外，还为银行、运营商、企业的积分礼券带来了更多丰富的兑换渠道，落地到线下门店兑换抵扣，涵宇鑫S2C积分礼券兑换平台将线上及线下巧妙融合，形成完美的闭环。\n\n不仅如此，涵宇鑫与屈臣氏达成深度合作的同时，也为屈臣氏提供了传统商企无法做到的线上线下结合营销的解决方案。在全民狂欢的双11，涵宇鑫携手屈臣氏推出了购/兑100元屈臣氏代金券即送20的活动，十万现金疯狂送，活动反响异常热烈，得到了大量用户的良好反馈。",
        "image_desc": "aladingImages/WatsonsCard_1.jpg;aladingImages/WatsonsCard_2.jpg;aladingImages/WatsonsCard_3.png"
    },
    {
        "title": "涵宇鑫APP新版本火热上线！",
        "image": "aladingImages/news42_1.png",
        "time": "2015/9起",
        "content": "涵宇鑫APP新版本火热上线喽！新版本涵宇鑫对礼品商城及用户送礼流程进行了优化，为用户带来更便捷的送礼、收礼体验。赶快登陆各大下载平台下载新版涵宇鑫进行体验吧！"
    },
    {
        "title": "涵宇鑫独家首发积分礼券兑换门票喽！",
        "image": "aladingImages/news41_1.png",
        "time": "2015/9起",
        "content": "EVA20周年展、帝都IDO动漫游戏展、变形金刚展国庆期间强势袭来，涵宇鑫正式开启全国票务第一站——北京。花钱买票神马已经OUT啦！涵宇鑫独家首发结合线上线下创新的积分礼券兑换平台，购票无需再出门，打开涵宇鑫APP轻松一点，即可使用您拥有的银行、运营商、航空公司及其他企业的积分礼券兑换展会门票哦。积分礼券不足以兑换？没关系！还可使用积分礼券+银联卡同时支付补足差额，随时随地随意兑，涵宇鑫，您身边的便利兑换魔法师！"
    },
    {
        "title": "驴妈妈、哈根达斯、白富美等礼品券在涵宇鑫礼品商城上线啦！",
        "image": "aladingImages/news40_1.png",
        "time": "2015/9起",
        "content": "涵宇鑫创新且多样化的礼品商城再度上新！驴妈妈、哈根达斯、白富美等礼品券火爆登陆涵宇鑫，为用户带来更丰富的积分礼券兑换体验。涵宇鑫将全方位覆盖用户吃喝玩乐需求，为用户提供成熟完善的兑换平台，让用户的积分礼券变得更实时，更实用！"
    },
    {
        "title": "涵宇鑫入驻沪上easy家乐福第三家门店！",
        "image": "aladingImages/news38.png",
        "time": "2015/9/20",
        "content": "沪上第三家easy家乐福便利店——黄金城道店正式开业，喜大普奔！easy家乐福便利店是零售业巨头所打造的“小而美”新业态，店内除了提供品类齐全的商品外，easy家乐福致力于打造便捷、休闲的生活方式，引入包括简易咖啡吧，充电电源，WIFI，以及涵宇鑫多媒体自助终端，为用户提供多元化的购物选择。与此同时，涵宇鑫与easy家乐福处于后台对接状态，即将在门店中开通积分兑换功能。未来，用户可以使用手中的银行、运营商、企业的积分礼券，即可通过涵宇鑫APP及自助终端兑换easy家乐福门店内的任意商品哦，尽请期待！"
    },
    {
        "title": "平安人寿正式入驻涵宇鑫",
        "image": "aladingImages/pinganrenshouliquan.jpg",
        "time": "2015年8月起",
        "content": "2015年8月起，平安人寿正式与涵宇鑫达成合作，入驻涵宇鑫。平安人寿的用户购买人寿保险时，即可获得涵宇鑫礼券一张，可在涵宇鑫APP礼品商城兑换礼品。涵宇鑫兑换平台已引入了包含吃、喝、玩、乐、生活服务等多样化的礼品，如江浙沪1600家便利店礼券、中型及大型综合商场礼券、餐饮店礼券、充值类卡券、电影票券、公共事业缴费、打车券及各类O2O上门服务礼券，丰富且多样化！涵宇鑫，让用户的礼券更实时，更实用！"
    },
    {
        "title": "魔都Y3动漫节火爆登陆，票务涵宇鑫火热售卖中",
        "image": "aladingImages/modouY3.jpg",
        "time": "2015年8月起",
        "content": "Y3动漫节10月1日——10月4日再次席卷魔都，豪华COSER明星阵容隆重登场！涵宇鑫票务火热售卖中，下载涵宇鑫APP，即可快速完成购票，同时，也可以使用您手中的积分、礼券进行兑换哦！积分、礼券不足以兑换时，可以使用涵宇鑫的创新功能“阿拉兑”使用积分礼券+信用卡、储蓄卡或是收银台现金进行差额支付。现场凭一维码扫码入场，现场尊享涵宇鑫专属入场通道，省时省力更省邮费哦！"
    },
    {
        "title": "变形金刚空降魔都  地球人我们回来了！”涵宇鑫独家首发积分礼券兑换门票喽！",
        "image": "aladingImages/bianxingjingang.jpg",
        "time": "2015年8月起",
        "content": "“你见过7米高的擎天柱吗？你见过变形金刚灯光秀吗？你见过世界唯一的变形金刚实景沙盘吗？没有，那还等什么！变形金刚 震撼来袭” 变形金刚首次重装上阵魔都!涵宇鑫APP火热售票中，积分礼券可直接用来兑换变形金刚展门票哦。积分礼券不足以兑换？没关系！还可使用积分礼券+银联卡同时支付补足差额，随时随地随意兑。涵宇鑫，您身边的便利兑换魔法师！"
    },
    {
        "title": "涵宇鑫与春秋航空、太平洋保险宣布达成合作！",
        "image": "aladingImages/chunqiuhangkongbanner.png",
        "time": "2015年7月起",
        "content": "涵宇鑫与春秋航空、太平洋保险宣布达成合作，春秋航空积分及太平洋保险礼券即将入驻涵宇鑫APP，涵宇鑫为其提供完善且成熟的积分礼券兑换平台。涵宇鑫兑换平台已引入了包含吃、喝、玩、乐、生活服务等多样化的礼品，如江浙沪1600家便利店礼券、中型及大型综合商场礼券、餐饮店礼券、充值类卡券、电影票券、公共事业缴费、打车券及各类O2O上门服务礼券。此次涵宇鑫与春秋航空、太平洋保险的合作，增加了其积分礼券的实用性，完美解决了其消费者的诉求，同时，为其消费者也带来更多的选择性，为其积分礼券的价值达到了最大化。目前，涵宇鑫与春秋航空及太平洋保险已进入技术对接阶段。未来，在涵宇鑫APP中，将能实现春秋航空积分及太平洋保险礼券实时兑换功能，用户随时随意随地兑换所需礼品，方便而快捷，实时而实用。"
    },
    {
        "title": "涵宇鑫牵手O2O落地全国！",
        "image": "aladingImages/news33.png",
        "time": "2015年6月起",
        "content": "涵宇鑫APP上线以来，为用户提供创新且多样化的礼品兑换商城，广受用户的喜爱。在积分礼券兑换传统便利店、实体店礼券的基础上，涵宇鑫再次牵手滴滴打车、58到家，已经正式在全国落地。同时，涵宇鑫即将与易干洗、点到按摩、好厨师、e保养、美宠等O2O服务商展开合作。涵宇鑫创新的礼品兑换商城引导银行、运营商的用户在合作O2O商户落地及消费，在为合作商户带来大量优质的新用户及交易量的同时，又为用户提供了一个极其便利及多样化的积分礼券兑换平台。\n未来，涵宇鑫将开展更多的异业合作，为全国用户带来便利兑换的新趋势！"
    },
    {
        "title": "花旗积分即将登陆涵宇鑫APP！",
        "image": "aladingImages/news32.png",
        "time": "2015年7月底起",
        "content": "花旗积分落户涵宇鑫终端以来，兑换量极其火爆，积分兑早餐、便当或是饮料，用户纷纷表示实在是太实用啦！七月底起，花旗积分即将登陆涵宇鑫APP，为用户提供创新多样化的线上线下S2C兑换平台，无论是吃、喝、玩、乐、购，甚至是便利增值服务，如水电煤缴费，话费充值等，都可以使用花旗积分来兑换啦！涵宇鑫为花旗积分大大增值，即兑即换，即时且实用！"
    },
    {
        "title": "阿拉兑2.0正式出炉，创新兑换功能“阿拉兑”精彩上线！",
        "image": "aladingImages/news31-1.png",
        "time": "2015年5月起",
        "content": "",
        "headerImage_desc": "aladingImages/news31.jpg"
    },
    {
        "title": "CP15.5展开始咯，涵宇鑫火热售票中！",
        "image": "aladingImages/hot82.png",
        "time": "2015年2月28日-2014年3月1日（10：00-16：00）",
        "content": "通过涵宇鑫自助终端机购买CP15.5展门票"
    },
    {
        "title": "过年又是网上发红包？太没新意OUT啦！涵宇鑫首推最IN的送礼方式——电子礼品！",
        "image": "aladingImages/news30.jpg",
        "time": "2015年1月起",
        "content": "",
        "image_desc": "aladingImages/news30-1.jpg;aladingImages/news30-2.jpg"
    },
    {
        "title": "建行礼券换早餐、便当，引领O2O消费新趋势！",
        "image": "aladingImages/news27.png",
        "time": "2015年1月起",
        "content": "建行回馈新用户，通过涵宇鑫终端及涵宇鑫手机APP，能够将您手中的建行礼券兑换便利店商品，在上海有涵宇鑫的全家、罗森、7-ELEVEN进行使用。线上兑换，线下消费，早餐、便当不用买，积分礼券免费换！"
    },
    {
        "title": "涵宇鑫携森蓝环保，开创回收新模式！",
        "image": "aladingImages/news28.png",
        "time": "2015年1月起",
        "content": "未来的环保达人，从现在的你开始，涵宇鑫携手森蓝环保，提供创新、便民的家电回收服务，快来涵宇鑫试试吧！"
    },
    {
        "title": "99无限上线啦！",
        "image": "aladingImages/news29.png",
        "time": "2015年1月12日起",
        "content": "99无限礼券上线啦！99无限联合各大银行，如浦发银行、中国银行、浙泰银行、礼券换便利店商品，即兑即换，方便实惠，尽在涵宇鑫！"
    },
    {
        "title": "涵宇鑫手机APP落地江浙沪全家便利店！",
        "image": "aladingImages/2014112401.png",
        "time": "2014年11月起",
        "content": "2014年11月起，涵宇鑫手机APP正式在江浙沪全家便利店全面开通啦！用户可将手中的积分•礼券•福利通过涵宇鑫手机APP，直接在便利店内兑换早餐、便当、饮品等商品！线上兑换、线下消费，更多使用门店，兑换更便捷，即兑即换，方便实惠，尽在涵宇鑫！"
    },
    {
        "title": "涵宇鑫正宗阳澄湖大闸蟹上线啦！",
        "image": "aladingImages/2014112402.png",
        "time": "2014年10月起",
        "content": "中秋送名蟹，礼重情更重！正宗阳澄湖大闸蟹已在涵宇鑫上线，原价328元套餐，现特惠价168元，另有多种套餐供君挑选，江浙沪免费配送！节日送礼，首选大闸蟹！"
    },
    {
        "title": "涵宇鑫入驻家乐福首家esay便利店！",
        "image": "aladingImages/imgNews24.png",
        "time": "2014年11月起",
        "content": "家乐福在上海开设了旗下首家easy便利店，丰达软件作为其战略客户案例共同在easy门店中进驻了涵宇鑫自助终端，为更多用户提供“便利支付”、“便民生活”，将O2O的便利消费方式带给每一位用户！"
    },
    {
        "title": "涵宇鑫入驻成都沃沃便利店！",
        "image": "aladingImages/imgNews23.png",
        "time": "2014年12月起",
        "content": "涵宇鑫已与成都沃沃便利店开展了深度的战略合作，即将在2014年12月正式入驻成都沃沃便利店！涵宇鑫将为成都的用户的生活带来更多便利， 将O2O积分•福利•礼券免费换早餐、便当、饮品等所有便利店产品的便利消费模式以及涵宇鑫多样化的增值服务，如话费充值、购电影票、演出票、彩票、 机票、景点门票以及公共事业缴费等服务带给更多用户，一站式的服务，操作体验快捷方便，e指搞定，使用户体验到涵宇鑫带来的真正生活便利！"
    },
    {
        "title": "积分•礼券•福利换早餐、便当！",
        "image": "aladingImages/imghd67.png",
        "time": "2013年起",
        "content": "积分•礼券•福利换早餐、便当！多种选择，即兑即换，方便快捷！下载涵宇鑫手机APP、点击积分、礼券、福利兑换便利店礼券可在7-ELEVEN使用。"
    },
    {
        "title": "涵宇鑫携手东方网，开创便民服务新模式",
        "image": "aladingImages/imghd62.png",
        "time": "2014年3月起",
        "content": "涵宇鑫携手东方网，走进社区，走进生活，开创便民服务新模式！强强联合，整合双方资源，共同致力于打造新一代智能化便民社区，为用户共创美好生活！"
    },
    {
        "title": "支付宝账户直充全新上线",
        "image": "aladingImages/imgNews22.png",
        "time": "2014年1月",
        "content": "涵宇鑫支付宝账户直充全新上线！让您的网购之旅更便捷！"
    },
    {
        "title": "都市旅游卡牵手涵宇鑫",
        "image": "aladingImages/imghd36.png",
        "time": "近期即将推出，敬请期待。",
        "content": "都市旅游卡可在涵宇鑫终端充值、消费及续期。"
    },
    {
        "title": "涵宇鑫独家首发，亚马逊电子充值卡",
        "image": "aladingImages/imghd52.png",
        "time": "2013年11月28日",
        "content": "涵宇鑫独家首发，亚马逊电子充值卡，轻松选购图书、电脑、数码家电……不再遭受无网银的困扰，亚马逊电子充值卡轻松为您解决，仅在涵宇鑫！"
    },
    {
        "title": "涵宇鑫独家首发，支付宝电子充值卡",
        "image": "aladingImages/imghd47.png",
        "time": "2013年8月起",
        "content": "淘宝网、天猫最新支付工具——支付宝电子充值卡，涵宇鑫独家首发！“宝”证便利，“宝”证实惠，500余家门店24小时全天候为您服务，多种面额供您随心选择，让您的网购之旅更便捷！（支付宝电子充值卡仅支持支付宝实名认证用户）"
    },
    {
        "title": "短途旅游全新上线",
        "image": "aladingImages/imghd43.png",
        "time": "2013年7月15—2013年10月31",
        "content": "江浙地区多条热门旅游线路，天天开班、价格优惠、服务优良，并有精彩活动，快来参加吧～"
    },
    {
        "title": "百万用户的信赖，涵宇鑫用户数即将突破500万人次！",
        "image": "aladingImages/imghd42.png",
        "time": "2013年07月起",
        "content": "在涵宇鑫客户案例、忠实用户的万分支持及所有员工的不懈努力下，涵宇鑫的用户数即将突破500万人次！ 无论是在涵宇鑫终端、e商城还是手机客户端，我们都在不断开发更多、更便捷的便民服务，立志带给每一个用户最优的体验、最便利的生活服务。让用户随时随地，在互联网、便利店、甚至掌上，都可通过涵宇鑫解决大多日常生活所需！ 涵宇鑫作为您生活中的便利魔法师，将会把涵宇鑫的宗旨——“便利服务、便民生活”扩散至您身边的每一个角落！"
    },
    {
        "title": "支付宝线下支付在涵宇鑫上线",
        "image": "aladingImages/imghd41.png",
        "time": "2013年06月起",
        "content": "支付宝订单可在涵宇鑫使用多种付款方式完成付款",
        "detail_content": "支付宝订单可在涵宇鑫使用多种付款方式完成付款\n\n使用说明",
        "image_desc": "aladingImages/img_xxzf02.png;aladingImages/img_xxzf03.png;aladingImages/img_xxzf04.png;aladingImages/img_xxzf05.png;aladingImages/img_xxzf06.png;aladingImages/img_xxzf07.png;aladingImages/img_xxzf08.png;aladingImages/img_xxzf09.png;aladingImages/img_xxzf10.png;aladingImages/img_xxzf11.png;aladingImages/img_xxzf12.png;aladingImages/img_xxzf13.png;aladingImages/img_xxzf14.png"
    },
    {
        "title": "森蓝环保携手涵宇鑫 家电回收",
        "image": "aladingImages/imghd44.png",
        "time": "2013年5月28—2014年6月1",
        "content": "森蓝环保携手涵宇鑫，用户可在涵宇鑫终端机上预约上门家电回收， 便民生活。"
    },
    {
        "title": "涵宇鑫机票全新上线",
        "image": "aladingImages/imghd35.png",
        "time": "2013年2月1日——12月31日",
        "content": "提供全国各条线路机票，价格优惠，服务便利。"
    },
    {
        "title": "涵宇鑫年积分兑换量突破1000万元啦！",
        "image": "aladingImages/imghd33.png",
        "time": "2013年1月起",
        "content": "在广大用户的支持下，涵宇鑫年积分兑换量突破1000万啦！涵宇鑫会继续为用户提供一个更实惠的积分消费渠道，积分换商品，让积分更有价值！"
    },
    {
        "title": "涵宇鑫企业宗旨——“WOW”的用户体验度！",
        "image": "aladingImages/imghd39_1.jpg",
        "headerImage_desc": "aladingImages/imghd39_2.jpg",
        "time": "2013年起",
        "content": "完美愉悦的用户体验是涵宇鑫所有员工的矢志追求。\n我们会继续努力，更好的提升用户体验度，让每个用户都感受到”WOW”！"
    },
    {
        "title": "涵宇鑫用户量突破388万人次啦！",
        "image": "aladingImages/imghd27.jpg",
        "time": "2012年11月起",
        "content": "热烈庆祝涵宇鑫用户量成功突破388万人次！"
    },
    {
        "title": "涵宇鑫茶叶业务特惠上架！",
        "image": "aladingImages/imghd24.jpg",
        "time": "2012年10月16日——1月16日",
        "content": "涵宇鑫茶叶业务上线了，超值特惠，欲购从速！",
        "detail_content": "涵宇鑫茶叶业务上线了，超值特惠，欲购从速！\n活动地点：全家、罗森、7-ELEVEN、良友等有涵宇鑫终端的门店"
    },
    {
        "title": "涵宇鑫体彩上线啦！",
        "image": "aladingImages/imghd25.jpg",
        "time": "2012年10月起",
        "content": "涵宇鑫体彩，开启您的财富梦想！千万现金大奖等你赢！",
        "detail_content": "涵宇鑫体彩，开启您的财富梦想！千万现金大奖等你赢！\n活动地点：罗森、7-ELEVEN、良友、南京旺仔便利店、成都全家等有涵宇鑫终端的门店"
    },
    {
        "title": "涵宇鑫阳澄湖大闸蟹劲爆上市！",
        "image": "aladingImages/imaghd22.jpg",
        "time": "2012年9月12日——2012年12月11日",
        "content": "涵宇鑫阳澄湖大闸蟹上线了，足不出户，送蟹上门！",
        "detail_content": "涵宇鑫阳澄湖大闸蟹上线了，足不出户，送蟹上门！\n活动地点：有涵宇鑫终端的全家、罗森、7-ELEVEN、良友等便利店"
    },
    {
        "title": "涵宇鑫进驻成都全家便利店！",
        "image": "aladingImages/banner_cd.png",
        "time": "2012年8月13日",
        "content": "2012年8月13日，在丰达软件各位同事的努力和支持下，涵宇鑫作为首家最具实力的便利店终端，与全家联手共同进军成都，并配合参与了全家在成都举行的大型现场发布会，发布会现场四川省商务厅厅长、顶新集团高层领导、知名组合五月天纷纷莅临现场助阵！在短短时间内，涵宇鑫已经进驻了所有全家门店，并将在今年大力入驻成都市场，欲将\"便民生活\"、\"便民服务\"的理念铺展至成都的每一个角落！\n活动地点：成都全家"
    },
    {
        "title": "涵宇鑫积分兑换月兑换量突破400万！",
        "image": "aladingImages/imghd21.png",
        "time": "2012年8月",
        "content": "2012年8月，涵宇鑫积分兑换的月兑换量已经突破400万元！涵宇鑫为用户创造了一个全新的积分平台，即兑即换，用户可直接通过涵宇鑫兑换便利店代金券、电影票、彩票等多项产品！",
        "detail_content": "2012年8月，涵宇鑫积分兑换的月兑换量已经突破400万元！涵宇鑫为用户创造了一个全新的积分平台，即兑即换，用户可直接通过涵宇鑫兑换便利店代金券、电影票、彩票等多项产品！\n活动地点：全家、罗森有涵宇鑫终端的门店"
    },
    {
        "title": "涵宇鑫进驻第一家南京旺仔便利店！",
        "image": "aladingImages/njbanner.png",
        "time": "2012年6月起",
        "content": "涵宇鑫6月中旬携手旺仔便利店正式入驻南京！在南京旺仔便利店内设立第一台终端，共同迎接2014年第二届世界青年奥林匹克运动会！",
        "detail_content": "涵宇鑫6月中旬携手旺仔便利店正式入驻南京！在南京旺仔便利店内设立第一台终端，共同迎接2014年第二届世界青年奥林匹克运动会！\n活动地点：南京旺仔国金店（内有涵宇鑫终端）"
    },
    {
        "title": "涵宇鑫上海地区消费用户突破200万赠送iPhone 4S活动",
        "image": "aladingImages/hd12.jpg",
        "time": "2012年5月9日",
        "content": "2012年5月9日，涵宇鑫上海地区消费用户突破200万赠送iPhone 4S活动圆满落下帷幕啦！ 活动开始之初，我们在各大报刊、网站还有涵宇鑫会员短信告知、官方微博等都进行了大力的宣传，也引起了很大的反响， 大家都跃跃欲试争夺这个第200万消费用户的幸运大奖!",
        "detail_content": "您们好！2012年5月9日，涵宇鑫上海地区消费用户突破200万赠送iPhone 4S活动圆满落下帷幕啦！ 活动开始之初，我们在各大报刊、网站还有涵宇鑫会员短信告知、官方微博等都进行了大力的宣传，也引起了很大的反响， 大家都跃跃欲试争夺这个第200万消费用户的幸运大奖!\n最后，这份大奖被来自上海的一位先生幸运获得，中奖者表示自己是涵宇鑫的忠实用户，这次获奖非常的开心也非常的幸 运，今后会更加支持涵宇鑫，让身边的每一个朋友都使用涵宇鑫成为涵宇鑫的粉丝，今后更多参与涵宇鑫的各项活动！ 以下是丰达软件-涵宇鑫CEO李嘉辉先生 (Lee Kia Hwee) 为幸运获奖者颁奖：\n活动地点：丰达软件-涵宇鑫总部",
        "image_desc": "aladingImages/hd12-01.jpg"
    },
    {
        "title": "涵宇鑫医药保健用品上线啦！",
        "image": "aladingImages/hd13.jpg",
        "time": "2012年5月起",
        "content": "涵宇鑫医药保健用品上线了，24小时随心订！",
        "detail_content": "涵宇鑫医药保健用品上线了，24小时随心订！\n活动地点：全家、罗森、7-ELEVEN、良友便利店、大众书局（内有涵宇鑫终端）"
    },
    {
        "title": "涵宇鑫AVIS安飞士租车上线啦！",
        "image": "aladingImages/hd09.jpg",
        "time": "2012年4月29日起",
        "content": "涵宇鑫车吧！AVIS安飞士租车正式入驻涵宇鑫！24小时全天候租车服务尽在涵宇鑫！",
        "detail_content": "涵宇鑫车吧！AVIS安飞士租车正式入驻涵宇鑫！24小时全天候租车服务尽在涵宇鑫！\n活动地点：罗森、大众书局、良友便利店（内有涵宇鑫终端）"
    },
    {
        "title": "涵宇鑫信用卡还款上线啦！",
        "image": "aladingImages/hd10.jpg",
        "time": "2012年4月起",
        "content": "涵宇鑫信用卡还款上线了，无需排队，快捷便利！",
        "detail_content": "涵宇鑫信用卡还款上线了，无需排队，快捷便利！\n活动地点：罗森、大众书局、良友便利店（内有涵宇鑫终端）"
    },
    {
        "title": "涵宇鑫演唱会在线选座正式开通！",
        "image": "aladingImages/hd07.jpg",
        "time": "2012年3月23日起",
        "content": "涵宇鑫演唱会在线选座正式开通啦！！！！！！即日起想体验购买演唱会门票也能在线选座的超便利吗？快来涵宇鑫体验吧！GO！！",
        "detail_content": "涵宇鑫演唱会在线选座正式开通啦！！！！！！即日起想体验购买演唱会门票也能在线选座的超便利吗？快来涵宇鑫体验吧！GO！！\n活动地点：全家、罗森、大众书局、良友便利店（内有涵宇鑫终端）"
    },
    {
        "title": "“感恩2011、携手2012”丰达软件涵宇鑫年会（2012-1-17）",
        "image": "aladingImages/hd06.jpg",
        "time": "2012年1月17日（周二） 14：30至20：00",
        "content": "年会地点：新苑宾馆二楼宴会厅（上海市虹桥路1900号近虹许路）\n涵宇鑫年会在年前隆重召开，年会过程精彩纷呈，CEO新年致辞、各部门表演节目、大家一起做游戏，晚宴部份更有激动人心的抽奖环节，大家好不热闹！！",
        "detail_content": "年会地点：新苑宾馆二楼宴会厅（上海市虹桥路1900号近虹许路）\n参会人员：公司全体员工\n涵宇鑫年会在年前隆重召开，年会过程精彩纷呈，CEO新年致辞、各部门表演节目、大家一起做游戏，晚宴部份更有激动人心的抽奖环节，大家好不热闹！！",
        "image_desc": "aladingImages/hd06-01.jpg"
    },
    {
        "title": "涵宇鑫现已登陆“爱折客”手机用户端渠道啦！",
        "image": "aladingImages/hd02.jpg",
        "time": "2011年12月23日",
        "content": "2011年12月23号，涵宇鑫正式登陆“爱折客”手机用户端啦，从现在起只要你是“爱折客”手机用户端的用户就能看到关于涵宇鑫所上传的所有活动内容了!"
    },
    {
        "title": "首发一切尽在涵宇鑫",
        "image": "aladingImages/tj06.jpg",
        "time": "2011年12月19日—2011年12月31日",
        "content": "首发！智能配件全面上线，最潮，最炫的数码配件，涵宇鑫为您一网打尽！超炫红外线虚拟键盘，超酷微型投影仪，独家施华诺世奇Home键水晶贴，更多想不到尽在涵宇鑫,今天你订了吗？"
    },
    {
        "title": "使用平安车险礼券就能兑换全家商品购物券",
        "image": "aladingImages/pingan.png",
        "time": "2011年12月15日—2012年12月31日",
        "content": "即日起只要在涵宇鑫上使用平安车险礼券就能兑换全家便利店商品的购物券啦！！赶快来兑换吧！！！具体活动详情请联系涵宇鑫24小时客服服务热线：400-888-5811"
    }
]
